Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-2961.html.tmx
Source language: nob
Languages: sme

source: Innsending av listeforslag til Sametinget - Sámediggi Sametinget
sme: Listaevttohusaid sádden Sámediggái - Sámediggi Sametinget

source: Dette er en i hende frist .
sme: Áigemearri sáddet sámediggeválgga listaevttohusaid lea njukčamánu 31. b. Dan áigemearrái galget listtat leat joavdan Sámediggái .

source: Listeforslag skal sendes Sametinget.
sme: Listaevttohusat sáddejuvvojit Sámediggái.

source: Listene kan enten sendes Sametinget per post, leveres inn til et av Sametingets offisielle kontorsteder i kontortiden, eller sendes per fax men da må originalene ettersendes uendret.
sme: Listtaid sáhttá sáddet Sámediggái juogo poastta mielde, doalvut Sámedikki almmolaš kanturbáikái kanturáiggis, dahje juo sáddet fáksain, muhto dalle ferte listtaid sáddet maŋŋá rievdatkeahttá.

source: Sametinget i Karasjok har åpent til 24.00 den 31. mars. Sametingets øvrige offisielle kontorsteder har kontortid 08.00-15.30:
sme: Sámediggi Kárášjogas lea rabas dii. 24.00 rádjai njukčamánu 31. b. Sámedikki eará almmolaš kanturbáikkiiin lea kanturáigi 08.00-15.30:
